import ContenFirst from '../../assets/images/Slice 5(1).png'
import ContenTwo from '../../assets/images/Slice 5(2).png'
import ContenThree from '../../assets/images/Slice 5(4).png'
import ContenFour from '../../assets/images/Slice 5(3).png'
import SecondOne from '../../assets/images/second-one.png'
import SecondTwo from '../../assets/images/second-two.png'
import SecondThree from '../../assets/images/second-three.png'
import FirstOne from '../../assets/images/first-one.png'
import FirstTwo from '../../assets/images/first-two.png'
import ThreeCard from '../../assets/images/three-card.png'
import PersonOne from '../../assets/images/people-one.png'
import PersonTwo from '../../assets/images/people-two.png'
import PersonThree from '../../assets/images/people-three.png'
import NewsOne from '../../assets/images/news-one.png'
import NewTwo from '../../assets/images/news-two.png'
import NewThree from '../../assets/images/news-three.png'
import NewsFour from '../../assets/images/news-four.png'
import NewsFive from '../../assets/images/news-five.png'
import Product from '../../assets/images/product.png'
import Honor1 from '../../assets/images/honor1.png'
import Honor2 from '../../assets/images/honor2.png'
import Honor3 from '../../assets/images/honor3.png'
import Honor4 from '../../assets/images/honor4.png'
import Honor5 from '../../assets/images/honor5.png'
import Honor6 from '../../assets/images/honor6.png'
import banner1 from '../../assets/images/Slice 4.png'
import banner2 from '../../assets/images/banner2.png'
import banner3 from '../../assets/images/banner3.png'
import banner4 from '../../assets/images/banner4.png'


export const FirstImgContentData = [
    {
        title: '项目案例',
        key: 'case',
        dataNum: 127,
        icon: ContenFirst,
    },
    {
        title: '合作地区',
        key: 'area',
        dataNum: 60,
        icon: ContenTwo,
    },
    {
        title: '合作供应商',
        key: 'customer',
        dataNum: 3000,
        icon: ContenThree,
    },
    {
        title: '运营客户',
        key: 'supplier',
        dataNum: 425,
        icon: ContenFour,
    },
]

export const secondImgContentData = [
    {
        title: '第一个案例名称',
        content: '第一个案例的解决方案第一个案例的解决方案第一个案例的解决方案第一个案例的',
        imgUrl: [{ url: FirstOne }],
    },
    {
        title: '第二个案例名称',
        content: '第2个案例的解决方案第一个案例的解决方案第一个案例的解决方案第一个案例的第一个案例的解决方案第一个案例的解决方案第一个案例的解决方案第一个案例的第一个案例的解决方案第一个案例的解决方案第一个案例的解决方案第一个案例的',
        imgUrl: [{ url: FirstTwo }],
    },
    {
        title: '第三个案例名称',
        content: '第3个案例的解决方案第一个案例的解决方案第一个案例的解决方案第一个案例的',
        imgUrl: [{ url: SecondOne }],
    },
    {
        title: '第四个案例名称',
        content: '第4个案例的解决方案第一个案例的解决方案第一个案例的解决方案第一个案例的',
        imgUrl: [{ url: SecondTwo }],
    },
    {
        title: '第五个案例名称',
        content: '第5个案例的解决方案第一个案例的解决方案第一个案例的解决方案第一个案例的',
        imgUrl: [{ url: SecondThree }],
    },
]

export const cardData = [
    {
        numId: '01',
        imgUrl: [{ url: ThreeCard }],
        title: 'Advantage',
        content: '第一个优势第一个优势第一个优势第一第一个优势第一个优势第一个优势第一第一个优势第一个优势第一个优势第一第一个优势第一个优势第一个优势第一第一个优势第一个优势第一个优势第一'
    },
    {
        numId: '02',
        imgUrl: [{ url: ThreeCard }],
        title: 'Digitiza',
        content: '第一个优势第一个优势第一个优势第一'
    },
    {
        numId: '03',
        imgUrl: [{ url: ThreeCard }],
        title: 'Digitiza',
        content: '第一个优势第一个优势第一个优势第一'
    },
    {
        numId: '04',
        imgUrl: [{ url: ThreeCard }],
        title: 'weight',
        content: '第一个优势第一个优势第一个优势第一'
    },
    {
        numId: '05',
        imgUrl: [{ url: ThreeCard }],
        title: 'structure',
        content: '第一个优势第一个优势第一个优势第一'
    },
]

export const personData = [
    {
        title: '刘大帅',
        content: '刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介',
        imgUrl: [{ url: PersonOne }],
    },
    {
        title: '刘二帅',
        content: '2刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介',
        imgUrl: [{ url: PersonTwo }],
    },
    {
        title: '刘三帅',
        content: '3刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介',
        imgUrl: [{ url: PersonThree }],
    },
    {
        title: '刘四帅',
        content: '4刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介',
        imgUrl: [{ url: SecondTwo }],
    },
    {
        title: '刘五帅',
        content: '5刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介刘大帅的简介',
        imgUrl: [{ url: SecondThree }],
    },
]

export const newsData = [
    {
        title: "1标题名称标题名称标题名称",
        subName: "农业内容简介内容简介内容简介内容简农业介内容简介内容简介内容简介内容简介内容简介内容简内容简介内容简内容简介内容简内",
        image: NewsOne,
        publicDate: "2023.05.05"
    },
    {
        title: "2标题名称标题名称标题名称",
        subName: "内容简介内容简介内容简介内容简介内容简介内容简介农内容简介内容简介内容简介内容简内容简介内容简内容简介内容简内",
        image: NewTwo,
        publicDate: "2023.05.05"
    },
    {
        title: "3标题名称标题名称标题名称",
        subName: "内容简介内容简关政介内容简介内容简介内容简农业相关介内容简介内容简介内容简介内容简介内容简内容简介内容简内容简介内容简内",
        image: NewThree,
        publicDate: "2023.05.05"
    },
    {
        title: "4标题名称标题名称标题名称",
        subName: "内容简介内容简介内容相关政策简介内容简介内容简介内容简相关介内容简介内容简介内容简介内容简内容简介内容简内容简介内容简内",
        image: NewsFour,
        publicDate: "2023.05.05"
    },
    {
        title: "5标题名称标题名称标题名称",
        subName: "内容简介内容简介内容简介内容简介关内容简介内容简介内容简介内容简介内容简介内容简内容简介内容简内容简介内容简内",
        image: NewsFive,
        publicDate: "2023.05.05"
    },
    {
        title: "6标题名称标题名称标题名称",
        subName: "内容简介内容简介内容简介内容简介关内容简介内容简介内容简介内容简介内容简介内容简内容简介内容简内容简介内容简内",
        image: SecondOne,
        publicDate: "2023.05.05"
    },
    {
        title: "7标题名称标题名称标题名称",
        subName: "内容简介内容简介内容简介内容简介关内容简介内容简介内容简介内容简介内容简介内容简内容简介内容简内容简介内容简内",
        image: NewsFive,
        publicDate: "2023.05.05"
    },
    {
        title: "8标题名称标题名称标题名称",
        subName: "内容简介内容简介内容简介内容简介关内容简介内容简介内容简介内容简介内容简介内容简内容简介内容简内容简介内容简内",
        image: NewsFour,
        publicDate: "2023.05.05"
    },
    {
        title: "9标题名称标题名称标题名称",
        subName: "内容简介内容简介内容简介内容简介关内容简介内容简介内容简介内容简介内容简介内容简内容简介内容简内容简介内容简内",
        image: NewsFive,
        publicDate: "2023.05.05"
    },
]

export const productAllData = ['智能监控设备', '智能监控设备2', '智能监控设备3', '智能监控设备4', '智能监控设备5', '智能监控设备6', '智能监控设备7']
export const productData =
    [
        { id: 0, category: 0, icon: Product, name: '不知啥器材器材' },
        { id: 1, category: 0, icon: Product, name: '不知啥器材器材2' },
        { id: 2, category: 0, icon: Product, name: '不知啥器材器材3' },
        { id: 3, category: 0, icon: Product, name: '不知啥器材器材4' },
        { id: 4, category: 0, icon: Product, name: '不知啥器材器材5' },
        { id: 5, category: 0, icon: Product, name: '不知啥器材器材6' },
        { id: 6, category: 0, icon: Product, name: '不知啥器材器材7' }
    ]

export const productModuleData = [
    {
        name: "产品模块1",
        subName: "product one",
        products: [
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用" },
        ]
    },
    {
        name: "产品模块2",
        subName: "product two",
        products: [
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
        ]
    },
    {
        name: "产品模块3",
        subName: "product three",
        products: [
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
        ]
    },
    {
        name: "产品模块4",
        subName: "product four",
        products: [
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
        ]
    },
    {
        name: "产品模块5",
        subName: "product five",
        products: [
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用它的神器作用神奇作用" },
        ]
    },
    {
        name: "产品模块6",
        subName: "product one",
        products: [
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
            { name: "他的大名他的大名他他的大名他的大名他的大名他的大名他的大名的大名他的大名", icon: Product, describe: "它的神器作用神奇作用它的神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神奇作用它的神器作用神它的神器作用神器作用神奇作用" },
        ]
    },
]

export const honorBackground = [
    Honor1, Honor2, Honor3, Honor4, Honor5, Honor6
]

export const firstContentImg = [FirstOne, FirstTwo]
export const headerImg = [banner1, banner2, banner3, banner4]